<%@ Page Title="Начало" Language="C#" MasterPageFile="~/BG/BG.master" AutoEventWireup="true" 
    CodeBehind="Home.aspx.cs" Inherits="_02.InternationalCompany.BG.Home" %>

<asp:Content ID="ContentBody" ContentPlaceHolderID="Body" runat="server">
    <h2>Начало</h2>
    <p>
        Известен факт е, че читателя обръща внимание на съдържанието, което чете, а не на оформлението му. 
        Свойството на Lorem Ipsum е, че до голяма степен има нормално разпределение на буквите и се чете по-лесно,
         за разлика от нормален текст на английски език като "Това е съдържание, това е съдържание". 
        Много системи за публикуване и редактори на Уеб страници използват Lorem Ipsum като примерен текстов 
        модел "по подразбиране", поради което при търсене на фразата "lorem ipsum" в Интернет ще бъдат 
        открити много сайтове в процес на разработка. Някой от тези сайтове биват променяни с времето, а други
         по случайност или нарочно(за забавление и пр.) биват оставяни в този си незавършен вид.
    </p>
    <p>
        Известен факт е, че читателя обръща внимание на съдържанието, което чете, а не на оформлението му. 
        Свойството на Lorem Ipsum е, че до голяма степен има нормално разпределение на буквите и се чете по-лесно,
         за разлика от нормален текст на английски език като "Това е съдържание, това е съдържание". 
        Много системи за публикуване и редактори на Уеб страници използват Lorem Ipsum като примерен текстов 
        модел "по подразбиране", поради което при търсене на фразата "lorem ipsum" в Интернет ще бъдат 
        открити много сайтове в процес на разработка. Някой от тези сайтове биват променяни с времето, а други
         по случайност или нарочно(за забавление и пр.) биват оставяни в този си незавършен вид.
    </p>
</asp:Content>
